Repository: hfustercabre/AutoHush
Catalog: Resources/Localization/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, hi, hr, hu, id, it, ja, ko, nb, nl, pl, pt, pt_pt, ro, ru, sk, sl, sv, tr, uk, vi, zh_hans, zh_hk

source: Turn an app off to keep your player playing while it makes sound. Select an app to remove it from the list.
ar: أوقف تطبيقًا ليستمر مشغّلك في التشغيل بينما يُصدر صوتًا. حدّد تطبيقًا لإزالته من القائمة.
ca: Desactiva una app perquè el reproductor continuï sonant mentre aquesta app fa so. Selecciona una app per eliminar-la de la llista.
cs: Vypněte aplikaci, aby váš přehrávač hrál dál, i když tato aplikace vydává zvuk. Vyberte aplikaci, chcete-li ji odstranit ze seznamu.
da: Slå en app fra for at lade din afspiller spille videre, mens appen laver lyd. Vælg en app for at fjerne den fra listen.
de: Schalte eine App aus, damit dein Player weiterspielt, während sie Ton abspielt. Wähle eine App aus, um sie aus der Liste zu entfernen.
el: Απενεργοποιήστε μια εφαρμογή για να συνεχίσει η εφαρμογή αναπαραγωγής σας όσο η εφαρμογή αυτή βγάζει ήχο. Επιλέξτε μια εφαρμογή για να την αφαιρέσετε από τη λίστα.
es: Desactiva una app para que tu reproductor siga sonando mientras esa app emite sonido. Selecciona una app para eliminarla de la lista.
es_419: Desactiva una app para que tu reproductor siga sonando mientras esa app emite sonido. Selecciona una app para eliminarla de la lista.
fi: Laita appi pois päältä, niin soittimesi jatkaa soittoa sen toistaessa ääntä. Poista appi listalta valitsemalla se.
fr: Désactivez une app pour que votre lecteur continue pendant qu'elle émet du son. Sélectionnez une app pour la retirer de la liste.
hi: किसी ऐप को बंद करें ताकि उसके आवाज़ करते समय आपका प्लेयर चलता रहे। किसी ऐप को सूची से हटाने के लिए उसे चुनें।
hr: Isključite aplikaciju da bi vaš reproduktor svirao dalje dok ta aplikacija proizvodi zvuk. Odaberite aplikaciju da biste je uklonili s popisa.
hu: Kapcsoljon ki egy appot, hogy a lejátszója tovább szóljon, amíg az az app hangot ad ki. Az appot kijelölve távolíthatja el a listából.
id: Matikan app agar pemutar Anda tetap memutar saat app tersebut mengeluarkan suara. Pilih app untuk menghapusnya dari daftar.
it: Disattiva un'app per lasciar suonare il lettore mentre emette suoni. Seleziona un'app per rimuoverla dall'elenco.
ja: Appをオフにすると、そのAppが音を出してもプレーヤーは再生を続けます。Appを選択するとリストから削除できます。
ko: 앱을 끄면 해당 앱에서 소리가 나도 플레이어가 계속 재생됩니다. 목록에서 제거하려면 앱을 선택하십시오.
nb: Slå av en app for å la spilleren din spille videre mens appen lager lyd. Velg en app for å fjerne den fra listen.
nl: Zet een app uit om je speler te laten doorspelen terwijl die app geluid maakt. Selecteer een app om hem uit de lijst te verwijderen.
pl: Wyłącz aplikację, aby Twój odtwarzacz grał dalej, gdy ta aplikacja wydaje dźwięk. Zaznacz aplikację, aby usunąć ją z listy.
pt: Desative um app para manter seu player tocando enquanto ele emite som. Selecione um app para removê-lo da lista.
pt_pt: Desative uma app para que o seu leitor continue a tocar enquanto essa app emite som. Selecione uma app para a remover da lista.
ro: Dezactivați o aplicație pentru ca playerul să continue cât timp aplicația respectivă scoate sunet. Selectați o aplicație pentru a o elimina din listă.
ru: Выключите приложение, чтобы ваш плеер продолжал играть, пока оно издаёт звук. Чтобы удалить приложение из списка, выберите его.
sk: Vypnite apku, aby váš prehrávač hral ďalej, aj keď táto apka vydáva zvuk. Vyberte apku, ak ju chcete odstrániť zo zoznamu.
sl: Izklopite aplikacijo, da vaš predvajalnik predvaja naprej, medtem ko ta aplikacija oddaja zvok. Izberite aplikacijo, da jo odstranite s seznama.
sv: Stäng av en app för att låta din spelare fortsätta spela medan appen låter. Markera en app för att ta bort den från listan.
tr: Bir uygulama ses çıkarırken oynatıcınızın çalmaya devam etmesi için o uygulamayı kapatın. Bir uygulamayı listeden kaldırmak için seçin.
uk: Вимкніть програму, щоб ваш програвач грав далі, поки ця програма видає звук. Щоб вилучити програму зі списку, виберіть її.
vi: Tắt một ứng dụng để trình phát của bạn tiếp tục phát khi ứng dụng đó phát ra âm thanh. Chọn một ứng dụng để xóa nó khỏi danh sách.
zh_hans: 关闭 App 后，它发出声音时你的播放器会继续播放。选择 App 可将其从列表中移除。
zh_hk: 關閉 App 後，它發出聲音時你的播放器會繼續播放。選取 App 即可將其從列表中移除。

source: Turn it on for AutoHush in System Settings, then reopen AutoHush.
ar: شغّله لـ AutoHush في إعدادات النظام، ثم أعد فتح AutoHush.
ca: Activa-ho per a l'AutoHush a Configuració del Sistema i torna a obrir l'AutoHush.
cs: Zapněte to pro AutoHush v Nastavení systému a pak AutoHush znovu otevřete.
da: Slå det til for AutoHush i Systemindstillinger, og åbn derefter AutoHush igen.
de: Aktiviere AutoHush in den Systemeinstellungen und öffne AutoHush dann erneut.
el: Ενεργοποιήστε το για το AutoHush στις Ρυθμίσεις συστήματος και ανοίξτε ξανά το AutoHush.
es: Actívalo para AutoHush en Ajustes del Sistema y vuelve a abrir AutoHush.
es_419: Actívalo para AutoHush en Configuración del Sistema y vuelve a abrir AutoHush.
fi: Laita se päälle AutoHushille Järjestelmäasetuksissa ja avaa AutoHush sitten uudelleen.
fr: Activez-le pour AutoHush dans Réglages Système, puis rouvrez AutoHush.
hi: सिस्टम सेटिंग्ज़ में AutoHush के लिए इसे चालू करें, फिर AutoHush को फिर से खोलें।
hr: Uključite to za AutoHush u Postavkama sustava, a zatim ponovno otvorite AutoHush.
hu: Kapcsolja be az AutoHushnak a Rendszerbeállításokban, majd nyissa meg újra az AutoHusht.
id: Nyalakan untuk AutoHush di Pengaturan Sistem, lalu buka ulang AutoHush.
it: Attivalo per AutoHush in Impostazioni di Sistema, poi riapri AutoHush.
ja: “システム設定”でAutoHushに対してオンにしてから、AutoHushを再度開いてください。
ko: 시스템 설정에서 AutoHush에 대해 켠 다음 AutoHush를 다시 여십시오.
nb: Slå det på for AutoHush i Systeminnstillinger, og åpne deretter AutoHush på nytt.
nl: Schakel het voor AutoHush in bij Systeeminstellingen en open AutoHush opnieuw.
pl: Włącz to dla AutoHush w Ustawieniach systemowych, a potem otwórz ponownie AutoHush.
pt: Ative para o AutoHush nos Ajustes do Sistema e reabra o AutoHush.
pt_pt: Ative-o para o AutoHush nas Definições do Sistema e reabra o AutoHush.
ro: Activați-l pentru AutoHush în Configurări sistem, apoi redeschideți AutoHush.
ru: Включите это для AutoHush в Системных настройках, а затем повторно откройте AutoHush.
sk: Zapnite to pre AutoHush v Systémových nastaveniach a potom AutoHush znova otvorte.
sl: Vklopite to za AutoHush v Sistemskih nastavitvah in nato znova odprite AutoHush.
sv: Slå på det för AutoHush i Systeminställningar och öppna sedan AutoHush igen.
tr: Sistem Ayarları'nda AutoHush için açın, ardından AutoHush'ı yeniden açın.
uk: Увімкніть це для AutoHush у Параметрах системи, а потім повторно відкрийте AutoHush.
vi: Bật quyền này cho AutoHush trong Cài đặt hệ thống, rồi mở lại AutoHush.
zh_hans: 在“系统设置”中为 AutoHush 打开它，然后重新打开 AutoHush。
zh_hk: 在「系統設定」中為 AutoHush 開啟它，然後重新打開 AutoHush。

source: Turn it on for AutoHush in System Settings.
ar: شغّله لـ AutoHush في إعدادات النظام.
ca: Activa-ho per a l'AutoHush a Configuració del Sistema.
cs: Zapněte to pro AutoHush v Nastavení systému.
da: Slå det til for AutoHush i Systemindstillinger.
de: Aktiviere AutoHush in den Systemeinstellungen.
el: Ενεργοποιήστε το για το AutoHush στις Ρυθμίσεις συστήματος.
es: Actívalo para AutoHush en Ajustes del Sistema.
es_419: Actívalo para AutoHush en Configuración del Sistema.
fi: Laita se päälle AutoHushille Järjestelmäasetuksissa.
fr: Activez-le pour AutoHush dans Réglages Système.
hi: सिस्टम सेटिंग्ज़ में AutoHush के लिए इसे चालू करें।
hr: Uključite to za AutoHush u Postavkama sustava.
hu: Kapcsolja be az AutoHushnak a Rendszerbeállításokban.
id: Nyalakan untuk AutoHush di Pengaturan Sistem.
it: Attivalo per AutoHush in Impostazioni di Sistema.
ja: “システム設定”でAutoHushに対してオンにしてください。
ko: 시스템 설정에서 AutoHush에 대해 켜십시오.
nb: Slå det på for AutoHush i Systeminnstillinger.
nl: Schakel het voor AutoHush in bij Systeeminstellingen.
pl: Włącz to dla AutoHush w Ustawieniach systemowych.
pt: Ative para o AutoHush nos Ajustes do Sistema.
pt_pt: Ative-o para o AutoHush nas Definições do Sistema.
ro: Activați-l pentru AutoHush în Configurări sistem.
ru: Включите это для AutoHush в Системных настройках.
sk: Zapnite to pre AutoHush v Systémových nastaveniach.
sl: Vklopite to za AutoHush v Sistemskih nastavitvah.
sv: Slå på det för AutoHush i Systeminställningar.
tr: Sistem Ayarları'nda AutoHush için açın.
uk: Увімкніть це для AutoHush у Параметрах системи.
vi: Bật quyền này cho AutoHush trong Cài đặt hệ thống.
zh_hans: 在“系统设置”中为 AutoHush 打开它。
zh_hk: 在「系統設定」中為 AutoHush 開啟它。

source: Turn off for
ar: إيقاف لمدة
ca: Desactiva durant
cs: Vypnout na
da: Slå fra i
de: Ausschalten für
el: Απενεργοποίηση για
es: Desactivar durante
es_419: Desactivar durante
fi: Pois päältä ajaksi
fr: Désactiver pendant
hi: इतनी देर के लिए बंद करें
hr: Isključi na
hu: Kikapcsolás ennyi időre
id: Matikan selama
it: Disattiva per
ja: オフにする期間
ko: 일시적으로 끄기
nb: Slå av i
nl: Zet uit voor
pl: Wyłącz na
pt: Desativar por
pt_pt: Desativar durante
ro: Dezactivează pentru
ru: Выключить на
sk: Vypnúť na
sl: Izklopi za
sv: Stäng av i
tr: Şu süre için kapat
uk: Вимкнути на
vi: Tắt trong
zh_hans: 暂时关闭
zh_hk: 暫時關閉

source: Turned off %@.
ar: متوقف %@.
ca: Desactivada %@.
cs: Vypnuto %@.
da: Slået fra %@.
de: Deaktiviert %@.
el: Απενεργοποιήθηκε %@.
es: Desactivada %@.
es_419: Desactivada %@.
fi: Pois päältä %@.
fr: Désactivée %@.
hi: %@ बंद किया गया।
hr: Isključeno %@.
hu: Kikapcsolva %@.
id: Dimatikan %@.
it: Disattivata %@.
ja: %@オフになっています。
ko: %@ 꺼져 있습니다.
nb: Slått av %@.
nl: Uitgezet %@.
pl: Wyłączono %@.
pt: Desativada %@.
pt_pt: Desativada %@.
ro: Dezactivată %@.
ru: Выключено %@.
sk: Vypnuté %@.
sl: Izklopljeno %@.
sv: Avstängd %@.
tr: %@ kapalı.
uk: Вимкнено %@.
vi: Đã tắt %@.
zh_hans: 已关闭%@。
zh_hk: 已關閉%@。

source: Undo
ar: تراجع
ca: Desfés
cs: Odvolat akci
da: Fortryd
de: Widerrufen
el: Αναίρεση
es: Deshacer
es_419: Deshacer
fi: Peru
fr: Annuler
hi: पहले जैसा करें
hr: Poništi
hu: Visszavonás
id: Urung
it: Annulla
ja: 取り消す
ko: 실행 취소
nb: Angre
nl: Herstel
pl: Cofnij
pt: Desfazer
pt_pt: Desfazer
ro: Infirmați
ru: Отменить
sk: Odvolať
sl: Razveljavi
sv: Ångra
tr: Geri Al
uk: Відмінити
vi: Hoàn tác
zh_hans: 撤销
zh_hk: 還原

source: Unknown
ar: غير معروف
ca: Desconegut
cs: Neznámé
da: Ukendt
de: Unbekannt
el: Άγνωστο
es: Desconocido
es_419: Desconocido
fi: Tuntematon
fr: Inconnu
hi: अज्ञात
hr: Nepoznato
hu: Ismeretlen
id: Tidak diketahui
it: Sconosciuto
ja: 不明
ko: 알 수 없음
nb: Ukjent
nl: Onbekend
pl: Nieznany
pt: Desconhecido
pt_pt: Desconhecido
ro: Necunoscut
ru: Неизвестно
sk: Neznáme
sl: Neznano
sv: Okänt
tr: Bilinmiyor
uk: Невідомо
vi: Không rõ
zh_hans: 未知
zh_hk: 未知

source: Untested
ar: غير مُختبَر
ca: Sense provar
cs: Netestováno
da: Ikke testet
de: Ungetestet
el: Αδοκίμαστη
es: Sin probar
es_419: Sin probar
fi: Testaamaton
fr: Non testée
hi: परीक्षण नहीं हुआ
hr: Neprovjereno
hu: Nem tesztelt
id: Belum diuji
it: Non testata
ja: 未テスト
ko: 테스트되지 않음
nb: Ikke testet
nl: Niet getest
pl: Nietestowana
pt: Não testado
pt_pt: Não testada
ro: Netestată
ru: Не проверено
sk: Netestované
sl: Nepreizkušeno
sv: Ej testad
tr: Test edilmedi
uk: Не перевірено
vi: Chưa thử
zh_hans: 未测试
zh_hk: 未測試

source: Until it has learned, AutoHush presses nothing on the page.
ar: لا يضغط AutoHush على أي شيء في الصفحة حتى يتعلّم.
ca: Fins que no ho ha après, l'AutoHush no prem res a la pàgina.
cs: Dokud se to nenaučí, AutoHush na stránce nic nemačká.
da: Indtil det har lært det, trykker AutoHush ikke på noget på siden.
de: Bis es gelernt hat, drückt AutoHush nichts auf der Seite.
el: Μέχρι να μάθει, το AutoHush δεν πατά τίποτα στη σελίδα.
es: Hasta que no lo haya aprendido, AutoHush no pulsa nada en la página.
es_419: Hasta que no lo haya aprendido, AutoHush no presiona nada en la página.
fi: Ennen kuin AutoHush on oppinut, se ei paina mitään sivulla.
fr: Tant qu'il n'a pas appris, AutoHush n'appuie sur rien dans la page.
hi: सीखने तक AutoHush पेज पर कुछ भी नहीं दबाता।
hr: Dok ne nauči, AutoHush ništa ne pritišće na stranici.
hu: Amíg meg nem tanulta, az AutoHush semmit sem nyom meg az oldalon.
id: Sampai selesai belajar, AutoHush tidak menekan apa pun di halaman.
it: Finché non ha imparato, AutoHush non preme nulla nella pagina.
ja: 学習が終わるまで、AutoHushはページ上の何も押しません。
ko: 학습이 끝날 때까지 AutoHush는 페이지에서 아무것도 누르지 않습니다.
nb: Til det har lært, trykker ikke AutoHush på noe på siden.
nl: Zolang AutoHush het niet geleerd heeft, drukt het nergens op in de pagina.
pl: Dopóki się nie nauczy, AutoHush niczego nie naciska na stronie.
pt: Até aprender, o AutoHush não pressiona nada na página.
pt_pt: Até ter aprendido, o AutoHush não carrega em nada na página.
ro: Până nu a învățat, AutoHush nu apasă nimic pe pagină.
ru: Пока не научится, AutoHush ничего не нажимает на странице.
sk: Kým sa to nenaučí, AutoHush na stránke nič nestláča.
sl: Dokler se ne nauči, AutoHush na strani ničesar ne pritisne.
sv: Tills det har lärt sig trycker AutoHush inte på något på sidan.
tr: AutoHush öğrenene kadar sayfada hiçbir şeye basmaz.
uk: Доки не навчиться, AutoHush нічого не натискає на сторінці.
vi: Cho đến khi học xong, AutoHush không nhấn bất kỳ thứ gì trên trang.
zh_hans: 在学会之前，AutoHush 不会按下页面上的任何按钮。
zh_hk: 在學會之前，AutoHush 不會按下頁面上的任何按鈕。

source: Update
ar: تحديث
ca: Actualització
cs: Aktualizace
da: Opdatering
el: Ενημέρωση
es: Actualización
es_419: Actualización
fi: Päivitys
fr: Mise à jour
hi: अपडेट
hr: Ažuriranje
hu: Frissítés
id: Pembaruan
it: Aggiornamento
ja: アップデート
ko: 업데이트
nb: Oppdatering
pl: Uaktualnienie
pt: Atualização
pt_pt: Atualização
ro: Actualizare
ru: Обновление
sk: Aktualizácia
sl: Posodobitev
sv: Uppdatering
tr: Güncelleme
uk: Оновлення
vi: Cập nhật
zh_hans: 更新
zh_hk: 更新

source: Updated as it happens.
ar: يتم التحديث فورًا.
ca: S'actualitza al moment.
cs: Aktualizuje se průběžně.
da: Opdateres med det samme.
de: Wird laufend aktualisiert.
el: Ενημερώνεται σε πραγματικό χρόνο.
es: Se actualiza al momento.
es_419: Se actualiza al momento.
fi: Päivittyy reaaliajassa.
fr: Mis à jour en temps réel.
hi: होते ही अपडेट होता है।
hr: Ažurira se uživo.
hu: Valós időben frissül.
id: Diperbarui secara langsung.
it: Aggiornato in tempo reale.
ja: リアルタイムで更新されます。
ko: 실시간으로 업데이트됩니다.
nb: Oppdateres med en gang.
nl: Wordt direct bijgewerkt.
pl: Aktualizowane na bieżąco.
pt: Atualizado em tempo real.
pt_pt: Atualizado em tempo real.
ro: Se actualizează în timp real.
ru: Обновляется в реальном времени.
sk: Aktualizuje sa priebežne.
sl: Posodablja se sproti.
sv: Uppdateras direkt.
tr: Anlık olarak güncellenir.
uk: Оновлюється в реальному часі.
vi: Cập nhật theo thời gian thực.
zh_hans: 实时更新。
zh_hk: 即時更新。

source: Updates
ar: التحديثات
ca: Actualitzacions
cs: Aktualizace
da: Opdateringer
el: Ενημερώσεις
es: Actualizaciones
es_419: Actualizaciones
fi: Päivitykset
fr: Mises à jour
hi: अपडेट
hr: Ažuriranja
hu: Frissítések
id: Pembaruan
it: Aggiornamenti
ja: アップデート
ko: 업데이트
nb: Oppdateringer
pl: Uaktualnienia
pt: Atualizações
pt_pt: Atualizações
ro: Actualizări
ru: Обновления
sk: Aktualizácie
sl: Posodobitve
sv: Uppdateringar
tr: Güncellemeler
uk: Оновлення
vi: Cập nhật
zh_hans: 更新
zh_hk: 更新項目

source: Use AntiDot Mode Instead
ar: استخدام وضع AntiDot بدلاً من ذلك
ca: Utilitza el mode AntiDot en lloc seu
cs: Použít místo toho režim AntiDot
da: Brug AntiDot-tilstand i stedet
de: Stattdessen AntiDot-Modus verwenden
el: Χρήση λειτουργίας AntiDot αντί αυτού
es: Usar el modo AntiDot en su lugar
es_419: Usar el modo AntiDot en su lugar
fi: Käytä AntiDot-tilaa sen sijaan
fr: Utiliser le mode AntiDot à la place
hi: इसके बजाय AntiDot मोड इस्तेमाल करें
hr: Umjesto toga koristi način rada AntiDot
hu: AntiDot mód használata helyette
id: Gunakan Mode AntiDot Saja
it: Usa invece la modalità AntiDot
ja: 代わりにAntiDotモードを使う
ko: 대신 AntiDot 모드 사용
nb: Bruk AntiDot-modus i stedet
nl: Gebruik in plaats daarvan AntiDot-modus
pl: Użyj zamiast tego trybu AntiDot
pt: Usar o Modo AntiDot em Vez Disso
pt_pt: Usar antes o modo AntiDot
ro: Folosiți în schimb modul AntiDot
ru: Использовать режим AntiDot вместо этого
sk: Použiť namiesto toho režim AntiDot
sl: Namesto tega uporabi način AntiDot
sv: Använd AntiDot-läge i stället
tr: Bunun Yerine AntiDot Modunu Kullan
uk: Натомість використати режим AntiDot
vi: Dùng chế độ AntiDot thay thế
zh_hans: 改用 AntiDot 模式
zh_hk: 改用 AntiDot 模式

source: Version
ar: الإصدار
ca: Versió
cs: Verze
el: Έκδοση
es: Versión
es_419: Versión
fi: Versio
hi: संस्करण
hr: Verzija
hu: Verzió
id: Versi
it: Versione
ja: バージョン
ko: 버전
nb: Versjon
nl: Versie
pl: Wersja
pt: Versão
pt_pt: Versão
ro: Versiune
ru: Версия
sk: Verzia
sl: Različica
tr: Sürüm
uk: Версія
vi: Phiên bản
zh_hans: 版本
zh_hk: 版本

source: Version %@
ar: الإصدار %@
ca: Versió %@
cs: Verze %@
el: Έκδοση %@
es: Versión %@
es_419: Versión %@
fi: Versio %@
hi: संस्करण %@
hr: Verzija %@
hu: %@ verzió
id: Versi %@
it: Versione %@
ja: バージョン %@
ko: 버전 %@
nb: Versjon %@
nl: Versie %@
pl: Wersja %@
pt: Versão %@
pt_pt: Versão %@
ro: Versiunea %@
ru: Версия %@
sk: Verzia %@
sl: Različica %@
tr: Sürüm %@
uk: Версія %@
vi: Phiên bản %@
zh_hans: 版本 %@
zh_hk: 版本 %@

source: Version %@ is available.
ar: الإصدار %@ متوفر.
ca: La versió %@ està disponible.
cs: Je k dispozici verze %@.
da: Version %@ er tilgængelig.
de: Version %@ ist verfügbar.
el: Η έκδοση %@ είναι διαθέσιμη.
es: La versión %@ está disponible.
es_419: La versión %@ está disponible.
fi: Versio %@ on saatavilla.
fr: La version %@ est disponible.
hi: संस्करण %@ उपलब्ध है।
hr: Dostupna je verzija %@.
hu: Elérhető a(z) %@ verzió.
id: Versi %@ tersedia.
it: È disponibile la versione %@.
ja: バージョン%@が利用可能です。
ko: 버전 %@을(를) 사용할 수 있습니다.
nb: Versjon %@ er tilgjengelig.
nl: Versie %@ is beschikbaar.
pl: Dostępna jest wersja %@.
pt: A versão %@ está disponível.
pt_pt: A versão %@ está disponível.
ro: Versiunea %@ este disponibilă.
ru: Доступна версия %@.
sk: Je dostupná verzia %@.
sl: Na voljo je različica %@.
sv: Version %@ finns tillgänglig.
tr: %@ sürümü kullanılabilir.
uk: Доступна версія %@.
vi: Đã có phiên bản %@.
zh_hans: 版本 %@ 现已推出。
zh_hk: 已有版本 %@ 可用。

source: Version %@ is downloaded and ready to install.
ar: تم تنزيل الإصدار %@ وهو جاهز للتثبيت.
ca: La versió %@ s'ha baixat i està a punt per instal·lar-se.
cs: Verze %@ je stažená a připravená k instalaci.
da: Version %@ er hentet og klar til installering.
de: Version %@ ist geladen und bereit zur Installation.
el: Η έκδοση %@ λήφθηκε και είναι έτοιμη για εγκατάσταση.
es: La versión %@ está descargada y lista para instalarse.
es_419: La versión %@ está descargada y lista para instalarse.
fi: Versio %@ on ladattu ja valmis asennettavaksi.
fr: La version %@ est téléchargée et prête à être installée.
hi: संस्करण %@ डाउनलोड हो गया है और इंस्टॉल करने के लिए तैयार है।
hr: Verzija %@ preuzeta je i spremna za instalaciju.
hu: A(z) %@ verzió letöltődött, és telepítésre kész.
id: Versi %@ sudah diunduh dan siap diinstal.
it: La versione %@ è scaricata e pronta per l'installazione.
ja: バージョン%@はダウンロード済みで、インストールの準備ができています。
ko: 버전 %@이(가) 다운로드되어 설치할 준비가 되었습니다.
nb: Versjon %@ er lastet ned og klar til å installeres.
nl: Versie %@ is gedownload en klaar om te installeren.
pl: Wersja %@ została pobrana i jest gotowa do instalacji.
pt: A versão %@ foi baixada e está pronta para instalar.
pt_pt: A versão %@ foi descarregada e está pronta a instalar.
ro: Versiunea %@ a fost descărcată și este gata de instalare.
ru: Версия %@ загружена и готова к установке.
sk: Verzia %@ je stiahnutá a pripravená na inštaláciu.
sl: Različica %@ je prenesena in pripravljena za namestitev.
sv: Version %@ har hämtats och är redo att installeras.
tr: %@ sürümü indirildi ve yüklenmeye hazır.
uk: Версію %@ завантажено, і вона готова до встановлення.
vi: Phiên bản %@ đã được tải về và sẵn sàng để cài đặt.
zh_hans: 版本 %@ 已下载，可以安装。
zh_hk: 版本 %@ 已下載，可以安裝。

source: Warning
ar: تحذير
ca: Avís
cs: Upozornění
da: Advarsel
de: Warnung
el: Προειδοποίηση
es: Aviso
es_419: Aviso
fi: Varoitus
fr: Avertissement
hi: चेतावनी
hr: Upozorenje
hu: Figyelmeztetés
id: Peringatan
it: Avviso
ja: 警告
ko: 경고
nb: Advarsel
nl: Waarschuwing
pl: Ostrzeżenie
pt: Aviso
pt_pt: Aviso
ro: Avertisment
ru: Внимание
sk: Upozornenie
sl: Opozorilo
sv: Varning
tr: Uyarı
uk: Увага
vi: Cảnh báo
zh_hans: 警告
zh_hk: 警告
